/* About App */
"About App" = "About App";

/* App Language */
"App Language" = "App Language";

/* Cancel */
"Cancel" = "Cancel";

/* Cards Language */
"Cards Language" = "Cards Language";

/* About App */
"CleverStrategies is aimed to help developers, designers, engineers and anyone who is stuck during idea evaluation process to refresh their mind and think out of the box. \n \nThis app is based on Oblique Strategies cards created by Brian Eno and Peter Schmidt in 1975 in order to boost up creativity thinking process. Since first release, these cards have been used by many creative people all over the world including Coldplay, David Bowie, Talking Heads and Devo. \n \nCleverStrategies app includes all 6 editions of time-proven Oblique Strategies cards. \nRight here. Right now. Ready to use. \n \nFor further information on the original Oblique Strategies created by Brian Eno and Peter Schmidt visit this site: \n \nhttps://www.enoshop.co.uk/product/oblique-strategies.html" = "CleverStrategies is aimed to help developers, designers, engineers and anyone who is stuck during idea evaluation process to refresh their mind and think out of the box. \n \nThis app is based on Oblique Strategies cards created by Brian Eno and Peter Schmidt in 1975 in order to boost up creativity thinking process. Since first release, these cards have been used by many creative people all over the world including Coldplay, David Bowie, Talking Heads and Devo. \n \nCleverStrategies app includes all 6 editions of time-proven Oblique Strategies cards. \nRight here. Right now. Ready to use. \n \nFor further information on the original Oblique Strategies created by Brian Eno and Peter Schmidt visit this site: \n \nhttps://www.enoshop.co.uk/product/oblique-strategies.html";

/* Favorites */
"Favorites" = "Favorites";

/* Make a purchase */
"Make a purchase" = "Make a purchase";

/* Preferences */
"Preferences" = "Preferences";

/* Purchase successfully restored. */
"Purchase successfully restored." = "Purchase successfully restored.";

/* Remove Ads */
"REMOVE ADS" = "REMOVE ADS";

/* Restore */
"Restore" = "Restore";

/* Something went wrong... */
"Something went wrong..." = "Something went wrong...";

/* You're all set */
"You're all set" = "You're all set";

/* Your purchase was successfull. */
"Your purchase was successfull." = "Your purchase was successfull.";

